import "./sec4.css"








function Section4() {
    return (
        <div>
            <section>
                <div className="container">
                    <div className="df">
                        <div className="img">
                            <h2>Для розничных магазинов и ресторанов</h2>
                            <img src="./1section4.png" alt="" />
                            <img src="./2section4.png" alt="" />
                        </div>
                        <div className="hero-text">
                            <div className="cardBola">
                                <h1>Получайте рекомендации по управлению ассортиментом</h1>
                                <p>Для этого подключите бесплатно новый тариф «1С-Ритейл Чекер». <br />
                                    <br />
                                    <br />
                                    <br />


                                    Каждую неделю вам на почту будет приходить письмо с рекомендациями: <br />
                                    какие товары необходимо срочно купить, чтобы избежать упущенной прибыли из-за пустых полок; <br />
                                    какие товары у вас в избытке, а какие следует отнести к неликвидам; <br />
                                    какие товары стоит пересчитать, чтобы быть уверенным в правильности учета.</p> <br />

                                <button className="btn">Подробнее о 1С-Ритейл Чекер</button>



                            </div>
                            <div className="cardBola2">
                                <h1>Прогнозируйте спрос и управляйте запасами</h1>
                                <p>Используйте 1С-Товары для более точного прогноза спроса. 1С-Товары учитывают <br /> средние продажи, тренды, периоды дефицита товара (пробелы на полках), <br /> сезонность спроса, праздники, распродажи, акции. <br />
                                    Ежедневно 1С-Товары автоматически проверяют минимальные остатки и <br /> своевременно отправляет заявку поставщику, используя результаты прогноза. Так <br /> вы избежите как дефицита, так и излишков товара в магазине.</p> <br />

                                <button className="btn">Подробнее о 1С-Ритейл Чекер</button>



                            </div>
                            <div className="cardBola3">
                                <h1>Планируйте ассортимент без ошибок</h1>
                                <p>Узнайте, какие товары приносят вам прибыль и всегда должны быть в <br /> ассортименте. И, наоборот, выводите из ассортимента товары с низкой наценкой и <br /> оборачиваемостью.</p>



                            </div>
                            <div className="cardBola4">
                                <h1>Контролируйте бизнес и повышайте прибыль</h1>
                                <p>Для этого используйте блок аналитики. <br />
                                    <br />
                                    <br />


                                    Пробуйте разные варианты повышения продаж – новые товары, изменение наценки, перераспределение площади. <br />Убедиться в правильности действий помогут отчеты. Блок аналитики доступен через Интернет и сделан как <br />приборная панель индикаторов деятельности, что позволяет быстро заметить изменения.</p> <br />

                 



                            </div>
                        </div>
                    </div>
                </div>
            </section>
        </div>
    )
}

export default Section4;